

[
  {
    "id": 1,
    "title": "چرا دیگر به سری Assassins Creed علاقه‌ای نداریم",
    "text": "سالیان سال با دنیای Assassin’s Creed بزرگ شدم؛ دنیایی که برایم فقط یک بازی نبود، بلکه بخشی از نوجوانی‌ام بود.\nاما با گذشت زمان، مسیر این سری آن‌قدر تغییر کرد که دیگر آن حماسه‌ی آشنا را در آن پیدا نمی‌کنم.\nاین نوشته، روایت دل‌زدگی کسی است که روزی عاشقانه پای هر قسمت این مجموعه می‌نشست.",
    "full": "<p>از اوایل دوران نوجوانی شروع شد؛ همان زمانی که برای اولین بار نسخه‌ی اول Assassin’s Creed را بازی کردم و انگار یک دنیای تازه به رویم باز شد. تجربه‌ی آن بازی برای من کافی بود تا یک دل نه صد دل عاشق قاتل‌های سفیدپوش بشوم؛ شخصیت‌هایی که برای من نماد عدالت، حماسه و هویت خاص این سری بودند.\nاما حالا بعد از سال‌ها، احساس می‌کنم این عشق شدید کم‌کم به آخر خط رسیده است. نه این سری دیگر به منِ طرفدار قدیمی احترام می‌گذارد، و نه من آن علاقه‌ی تعصبی گذشته را نسبت به این مجموعه دارم.\n\nکم‌رنگ شدن این علاقه از جایی شروع شد که Ubisoft تصمیم گرفت از ریشه‌هایی که می‌شناختم فاصله بگیرد. انگار هرچه جلوتر رفت، بیشتر از آن شخصیت و اصالتی که این مجموعه را خاص می‌کرد دور شد. برای مثال، Assassin’s Creed Odyssey اصلاً بازی بدی نبود؛ حتی از دید خیلی‌ها یک عنوان عالی محسوب می‌شد.\nاما مشکل من چیز دیگری بود: چرا باید نام Assassin’s Creed روی چنین بازی‌ای باشد؟ آیا فقط برای این بود که فروش بیشتری داشته باشد و گیمرهای بیشتری جذبش شوند؟\n«اَخ لعنت به این پول کثیف که تو را خراب کرد، اساسینز کریدِ من.»\n\nاسم Assassin’s Creed همیشه برای من یادآور حماسه، تاریخ، فلسفه و انتخاب‌های سخت بود؛ اما در بازی‌های اخیر این حس را تقریباً از دست دادم. خیلی از تصمیم‌های شخصیت‌ها برای من غیرمنطقی یا بدون عمق بودند، در حالی که در بازی‌های قدیمی‌تر، حتی تصمیم‌های سخت و دردناک شخصیت‌ها هم برایم قابل قبول و منطقی بود و پشت هر انتخاب یک دلیل جدی وجود داشت.\n\nاز طرفی، یکی از نقاط ضعفی که یوبیسافت خودش ساخت، همین پازل بزرگ و پیچیده‌ی داستانی بود. آن‌ها سال‌ها سعی کردند تکه‌ها را کنار هم بگذارند، اما از یک جایی به بعد، در مسیر کامل کردن این پازل، چندین حفره‌ی داستانی عجیب و بی‌دلیل ایجاد شد؛ انگار خودشان هم نمی‌دانستند قرار است به کجا برسند.\n\nدر نهایت، به نظر من، این سری باید همان‌جایی تمام می‌شد که اوج خودش را تجربه کرد؛ یعنی با Assassin’s Creed III. همان نقطه‌ای که می‌توانست یک پایان شایسته و باشکوه برای این حماسه باشد.</p>",
    "cover": "https://i.ibb.co/3W5FQ6J/asc.png"
  },
]

